{
  "coc.nvim": { "branch": "release" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "html5.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rsi": { "branch": "master" },
  "vim-sensible": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-svelte": { "branch": "main" }
}
